txt_hello = 'Добро пожаловать в программу по определению состояния здоровья'
txt_instruction = 'Данное приложение позволит вам с помощью теста Руфье провести первичную диагностику состояния здоровья.\nВажно! Если в процессе выполнения заданий вы почувствуете себя плохо, необходимо завершить тест и обратиться к врачу!'
txt_next = 'Начать'
win_x, win_y = 200, 200
win_width, win_height = 700, 700
txt_title = 'Тест Руфье'
txt_name = 'Введите Ф.И.О'
txt_age = 'Полных лет:'
txt_instr = 'Лягте на спину и замерьте пульс за 15 секунд. \nНажмите кнопку, чтобы запустить таймер. \nРезультат запишите в поле ниже.'
txt_instr2 = 'Выполните 30 приседаний за 45 секунд. \nНажмите кнопку, чтобы запустить счётчик приседаний.'
txt_instr3 = 'Лягте на спину и замерьте пульс за первые 15 секунду минуты и за последние. \nНажмите кнопку, чтобы запустить таймер. \nПока таймер горит зеленым, замеряйте пульс.'
txt_next2 = 'Отправить результаты'
test1 = 'Начать первый тест'
test2 = 'Начать делать приседания'
test3 = 'Начать финальный тест'

index = 'Индекс Руфье:'
result = 'Работоспособность сердца:'

low = 'Низкая. Срочно обратитесь к доктору'
notlow = 'Удовлетворительная. Обратитесь к доктору'
average = 'Средняя. Можете обратиться к доктору'
high = 'Выше среднего'
highest = 'Высокая!'